{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ВЎ": 98,
      "Вў": 99,
      "ВЈ": 100,
      "ВӨ": 101,
      "ВҘ": 102,
      "ВҰ": 103,
      "В§": 104,
      "ВЁ": 105,
      "В©": 106,
      "ВӘ": 107,
      "В«": 108,
      "В¬": 109,
      "В®": 110,
      "ВҜ": 111,
      "В°": 112,
      "Вұ": 113,
      "ВІ": 114,
      "Ві": 115,
      "Вҙ": 116,
      "Вө": 117,
      "В¶": 118,
      "В·": 119,
      "Вё": 120,
      "В№": 121,
      "Вә": 122,
      "В»": 123,
      "Вј": 124,
      "ВҪ": 125,
      "Вҫ": 126,
      "Вҝ": 127,
      "ГҖ": 128,
      "ГҒ": 129,
      "ГӮ": 130,
      "Гғ": 131,
      "Г„": 132,
      "Г…": 133,
      "ГҶ": 134,
      "ГҮ": 135,
      "ГҲ": 136,
      "Гү": 137,
      "ГҠ": 138,
      "ГӢ": 139,
      "ГҢ": 140,
      "ГҚ": 141,
      "ГҺ": 142,
      "ГҸ": 143,
      "Гҗ": 144,
      "Г‘": 145,
      "Г’": 146,
      "Г“": 147,
      "Г”": 148,
      "Г•": 149,
      "Г–": 150,
      "Г—": 151,
      "Гҳ": 152,
      "Гҷ": 153,
      "Гҡ": 154,
      "Гӣ": 155,
      "Гң": 156,
      "Гқ": 157,
      "Гһ": 158,
      "Гҹ": 159,
      "Г ": 160,
      "ГЎ": 161,
      "Гў": 162,
      "ГЈ": 163,
      "ГӨ": 164,
      "ГҘ": 165,
      "ГҰ": 166,
      "Г§": 167,
      "ГЁ": 168,
      "Г©": 169,
      "ГӘ": 170,
      "Г«": 171,
      "Г¬": 172,
      "Гӯ": 173,
      "Г®": 174,
      "ГҜ": 175,
      "Г°": 176,
      "Гұ": 177,
      "ГІ": 178,
      "Гі": 179,
      "Гҙ": 180,
      "Гө": 181,
      "Г¶": 182,
      "Г·": 183,
      "Гё": 184,
      "Г№": 185,
      "Гә": 186,
      "Г»": 187,
      "Гј": 188,
      "ГҪ": 189,
      "Гҫ": 190,
      "Гҝ": 191,
      "ДҖ": 192,
      "ДҒ": 193,
      "ДӮ": 194,
      "Дғ": 195,
      "Д„": 196,
      "Д…": 197,
      "ДҶ": 198,
      "ДҮ": 199,
      "ДҲ": 200,
      "Дү": 201,
      "ДҠ": 202,
      "ДӢ": 203,
      "ДҢ": 204,
      "ДҚ": 205,
      "ДҺ": 206,
      "ДҸ": 207,
      "Дҗ": 208,
      "Д‘": 209,
      "Д’": 210,
      "Д“": 211,
      "Д”": 212,
      "Д•": 213,
      "Д–": 214,
      "Д—": 215,
      "Дҳ": 216,
      "Дҷ": 217,
      "Дҡ": 218,
      "Дӣ": 219,
      "Дң": 220,
      "Дқ": 221,
      "Дһ": 222,
      "Дҹ": 223,
      "Д ": 224,
      "ДЎ": 225,
      "Дў": 226,
      "ДЈ": 227,
      "ДӨ": 228,
      "ДҘ": 229,
      "ДҰ": 230,
      "Д§": 231,
      "ДЁ": 232,
      "Д©": 233,
      "ДӘ": 234,
      "Д«": 235,
      "Д¬": 236,
      "Дӯ": 237,
      "Д®": 238,
      "ДҜ": 239,
      "Д°": 240,
      "Дұ": 241,
      "ДІ": 242,
      "Ді": 243,
      "Дҙ": 244,
      "Дө": 245,
      "Д¶": 246,
      "Д·": 247,
      "Дё": 248,
      "Д№": 249,
      "Дә": 250,
      "Д»": 251,
      "Дј": 252,
      "ДҪ": 253,
      "Дҫ": 254,
      "Дҝ": 255,
      "ЕҖ": 256,
      "ЕҒ": 257,
      "ЕӮ": 258,
      "Еғ": 259,
      "Г„Вұ": 260,
      "la": 261,
      "ГғВј": 262,
      "da": 263,
      "le": 264,
      "Г…ЕҒ": 265,
      "Д s": 266,
      "Г„Вұn": 267,
      "ta": 268,
      "in": 269,
      "de": 270,
      "ma": 271,
      "on": 272,
      "ra": 273,
      "ГғВ§": 274,
      "Д k": 275,
      "Д b": 276,
      "an": 277,
      "Д o": 278,
      "un": 279,
      "lar": 280,
      "er": 281,
      "en": 282,
      "Д y": 283,
      "Д v": 284,
      "Д i": 285,
      "ir": 286,
      "iy": 287,
      "Д ta": 288,
      "Г„ЕҒ": 289,
      "Д a": 290,
      "li": 291,
      "Г„Вұm": 292,
      "ek": 293,
      "ГғВ¶": 294,
      "Д ve": 295,
      "ar": 296,
      "Д g": 297,
      "kГ„Вұm": 298,
      "Д 2": 299,
      "as": 300,
      "ez": 301,
      "Д K": 302,
      "ol": 303,
      "Г„Вұr": 304,
      "Д ka": 305,
      "Д takГ„Вұm": 306,
      "ley": 307,
      "Д 1": 308,
      "ler": 309,
      "Г„Вұnda": 310,
      "Д e": 311,
      "Д T": 312,
      "oley": 313,
      "up": 314,
      "ya": 315,
      "bol": 316,
      "oleybol": 317,
      "or": 318,
      "Д '": 319,
      "ul": 320,
      "Д A": 321,
      "Г„Вұl": 322,
      "Д oy": 323,
      "al": 324,
      "am": 325,
      "gi": 326,
      "lan": 327,
      "Д S": 328,
      "ezon": 329,
      "Д h": 330,
      "Д sezon": 331,
      "ur": 332,
      "Д d": 333,
      "ГғВјr": 334,
      "ГғВјn": 335,
      "Д f": 336,
      "Д t": 337,
      "Д 20": 338,
      "il": 339,
      "ak": 340,
      "piy": 341,
      "Д B": 342,
      "iye": 343,
      "Д L": 344,
      "Г…ЕҒt": 345,
      "inde": 346,
      "ampiy": 347,
      "ampiyon": 348,
      "unda": 349,
      "rak": 350,
      "Д Li": 351,
      "Д ma": 352,
      "Д V": 353,
      "Д ol": 354,
      "aГ…ЕҒ": 355,
      "Д ГғВј": 356,
      "me": 357,
      "Д p": 358,
      "Д bir": 359,
      "dГ„Вұn": 360,
      "Д ГғВ§": 361,
      "Д 19": 362,
      "cu": 363,
      "ГғВјrk": 364,
      "Д maГғВ§": 365,
      "Д Ligi": 366,
      "ne": 367,
      "dГ„Вұ": 368,
      "is": 369,
      "Д sa": 370,
      "Д m": 371,
      "ki": 372,
      "lГ„Вұ": 373,
      "Д sГ„Вұ": 374,
      "Д de": 375,
      "Д (": 376,
      "Д Voleybol": 377,
      "ti": 378,
      "Д Г…ЕҒ": 379,
      "Д M": 380,
      "ГғВ¶r": 381,
      "asГ„Вұ": 382,
      "se": 383,
      "Д son": 384,
      "Д ya": 385,
      "Д F": 386,
      "mi": 387,
      "ГғВјrkiye": 388,
      "Д da": 389,
      "upa": 390,
      "Д oyn": 391,
      "20": 392,
      "ci": 393,
      "Д E": 394,
      "arГ„Вұ": 395,
      "Д li": 396,
      "sГ„Вұ": 397,
      "di": 398,
      "Д yГ„Вұl": 399,
      "st": 400,
      "Д Ka": 401,
      "lu": 402,
      "mГ„Вұ": 403,
      "Г„В°": 404,
      "Д oyun": 405,
      "Д sГ„Вұra": 406,
      "lk": 407,
      "tan": 408,
      "Д TГғВјrkiye": 409,
      "inal": 410,
      "et": 411,
      "Д baГ…ЕҒ": 412,
      "Д 3": 413,
      "den": 414,
      "Д C": 415,
      "Д Г„В°": 416,
      "ka": 417,
      "Д Г…ЕҒampiyon": 418,
      "Г…ЕҖ": 419,
      "si": 420,
      "ГғВјk": 421,
      "len": 422,
      "Г„ВұnГ„Вұ": 423,
      "lay": 424,
      "Д KadГ„Вұn": 425,
      "larГ„Вұ": 426,
      "Д sezonunda": 427,
      "Д Г…ЕҖ": 428,
      "Д al": 429,
      "larak": 430,
      "Д voleybol": 431,
      "vr": 432,
      "inci": 433,
      "Д ilk": 434,
      "Д ГғВ¶": 435,
      "Д an": 436,
      "du": 437,
      "te": 438,
      "onu": 439,
      "Г„ЕҒi": 440,
      "ce": 441,
      "nda": 442,
      "sa": 443,
      "Д sГ„Вұrada": 444,
      "Д G": 445,
      "Д final": 446,
      "Д Г…ЕҖampiyon": 447,
      "zan": 448,
      "Д olarak": 449,
      "Д lig": 450,
      "Д yap": 451,
      "'d": 452,
      "dГ„Вұr": 453,
      "upasГ„Вұ": 454,
      "yГ„Вұ": 455,
      "el": 456,
      "Д KupasГ„Вұ": 457,
      "Д oyuncu": 458,
      "vrupa": 459,
      "op": 460,
      "iz": 461,
      "Д ГғВјГғВ§": 462,
      "Д n": 463,
      "mam": 464,
      "Д tamam": 465,
      "Д KadГ„Вұnlar": 466,
      "Д D": 467,
      "ine": 468,
      "at": 469,
      "Д ,": 470,
      "Д ile": 471,
      "Д kazan": 472,
      "Д et": 473,
      "Г„Вұk": 474,
      "Д Avrupa": 475,
      "ca": 476,
      "Г„ЕҒГ„Вұ": 477,
      "ah": 478,
      "cГғВј": 479,
      "ri": 480,
      "Д P": 481,
      "Д 201": 482,
      "Д sah": 483,
      "ede": 484,
      "kinci": 485,
      "ener": 486,
      "ras": 487,
      "ГғВ§e": 488,
      "Д mГғВј": 489,
      "Д u": 490,
      "laГ…ЕҒ": 491,
      "Д 202": 492,
      "Д iГғВ§": 493,
      "Д dГғВј": 494,
      "mak": 495,
      "Д iki": 496,
      "lik": 497,
      "ГғВјncГғВј": 498,
      "za": 499,
      "Д ise": 500,
      "Д takГ„ВұmГ„Вұ": 501,
      "por": 502,
      "Г…ЕҒtir": 503,
      "ey": 504,
      "mu": 505,
      "Д oldu": 506,
      "Д Гғ": 507,
      "Г„Вұna": 508,
      "Д kez": 509,
      "ulГғВј": 510,
      "Д top": 511,
      "Д yГ„ВұlГ„Вұnda": 512,
      "Д bu": 513,
      "EV": 514,
      "Г…ЕҒГ„Вұ": 515,
      "Д ГғВјst": 516,
      "Д oynan": 517,
      "it": 518,
      "nde": 519,
      "ib": 520,
      "larГ„Вұnda": 521,
      "akГ„Вұm": 522,
      "eГ…ЕҒ": 523,
      "Д O": 524,
      "Д pas": 525,
      "Д ge": 526,
      "19": 527,
      "ik": 528,
      "Г…ЕҒtГ„Вұr": 529,
      "ini": 530,
      "unu": 531,
      "eni": 532,
      "Д ver": 533,
      "Д yГғВјk": 534,
      "Д takГ„ВұmГ„Вұn": 535,
      "Д ГғВ¶n": 536,
      "Г„ВұГ…ЕҒ": 537,
      "Д ger": 538,
      "cГ„Вұ": 539,
      "cak": 540,
      "yla": 541,
      "Д kar": 542,
      "mГ„ВұГ…ЕҒ": 543,
      "ahГғВ§e": 544,
      "tr": 545,
      "dan": 546,
      "masГ„Вұ": 547,
      "Д TakГ„Вұm": 548,
      "rih": 549,
      "Д CEV": 550,
      "bahГғВ§e": 551,
      "enerbahГғВ§e": 552,
      "man": 553,
      "Д bГғВ¶": 554,
      "Д tarih": 555,
      "es": 556,
      "luГ„ЕҒ": 557,
      "dir": 558,
      "dele": 559,
      "leri": 560,
      "Д sezonu": 561,
      "cadele": 562,
      "kek": 563,
      "lГғВј": 564,
      "Д ne": 565,
      "yon": 566,
      "Д H": 567,
      "Д ГғВјГғВ§ГғВјncГғВј": 568,
      "Д tek": 569,
      "Д 200": 570,
      "rek": 571,
      "Г„Вұlan": 572,
      "Д ha": 573,
      "Д mГғВјcadele": 574,
      "Д Y": 575,
      "Д karГ…ЕҒГ„Вұ": 576,
      "ff": 577,
      "ip": 578,
      "lama": 579,
      "rar": 580,
      "dГ„ВұГ„ЕҒГ„Вұ": 581,
      "Д oyna": 582,
      "Д hak": 583,
      "miГ…ЕҒtir": 584,
      "Д kat": 585,
      "Д iГғВ§in": 586,
      "202": 587,
      "Д ikinci": 588,
      "Д alt": 589,
      "ederas": 590,
      "em": 591,
      "ok": 592,
      "Г„Вұndan": 593,
      "mГ„ВұГ…ЕҒtГ„Вұr": 594,
      "Д Г…ЕҖampiyonasГ„Вұ": 595,
      "Д ser": 596,
      "Д sonra": 597,
      "Д tamamla": 598,
      "nГ„Вұ": 599,
      "ro": 600,
      "Д alan": 601,
      "ub": 602,
      "Д ay": 603,
      "Д ar": 604,
      "ibi": 605,
      "Д konu": 606,
      "Д olan": 607,
      "Д el": 608,
      "orma": 609,
      "Д dГғВјz": 610,
      "larГ„ВұnГ„Вұ": 611,
      "Д FenerbahГғВ§e": 612,
      "ultan": 613,
      "ilir": 614,
      "ile": 615,
      "Д Bu": 616,
      "luk": 617,
      "va": 618,
      "yonu": 619,
      "ГғВјcu": 620,
      "Д Spor": 621,
      "Д bit": 622,
      "Д en": 623,
      "Д kur": 624,
      "una": 625,
      "Д yer": 626,
      "Д Sultan": 627,
      "baГ…ЕҒ": 628,
      "ken": 629,
      "Д 5": 630,
      "Г„ВұnГ„Вұn": 631,
      "Д kadГ„Вұn": 632,
      "kan": 633,
      "tГ„Вұr": 634,
      "Д gr": 635,
      "layan": 636,
      "ge": 637,
      "Д 4": 638,
      "Д er": 639,
      "Д rak": 640,
      "Д KulГғВј": 641,
      "ГғВ¶re": 642,
      "yan": 643,
      "tren": 644,
      "Д bГғВ¶l": 645,
      "Д katГ„Вұl": 646,
      "ederasyonu": 647,
      "vis": 648,
      "Д bul": 649,
      "Д yarГ„Вұ": 650,
      "Д sonu": 651,
      "Д her": 652,
      "Г…ЕҒtur": 653,
      "Д ГғВ§iz": 654,
      "vam": 655,
      "ГўДў": 656,
      "Д 199": 657,
      "Д geГғВ§": 658,
      "Д yГғВјkse": 659,
      "ele": 660,
      "lara": 661,
      "inin": 662,
      "Д aГғВ§": 663,
      "Д hГғВјcu": 664,
      "Д 196": 665,
      "oГ„ЕҒ": 666,
      "Д set": 667,
      "Д gГғВ¶": 668,
      "Д Г„В°s": 669,
      "Д ГғВ¶nce": 670,
      "Д bitir": 671,
      "Д Г…ЕҒampiyonluГ„ЕҒ": 672,
      "Д etti": 673,
      "Д hГғВјcum": 674,
      "pon": 675,
      "Д yeni": 676,
      "Д Sultanlar": 677,
      "Д R": 678,
      "ray": 679,
      "Д kay": 680,
      "Д Lig": 681,
      "Д Ga": 682,
      "Д tarihinde": 683,
      "yun": 684,
      "Д \"": 685,
      "dar": 686,
      "maya": 687,
      "bul": 688,
      "lГғ": 689,
      "Д yapГ„Вұlan": 690,
      "cek": 691,
      "ye": 692,
      "lata": 693,
      "Д se": 694,
      "ana": 695,
      "larda": 696,
      "Д gГғВ¶re": 697,
      "ulu": 698,
      "Д ГғВ§Г„Вұk": 699,
      "Д dГғВјzen": 700,
      "ura": 701,
      "Д 197": 702,
      "Д baГ…ЕҒarГ„Вұ": 703,
      "cza": 704,
      "Д An": 705,
      "ГғВјnya": 706,
      "Д tur": 707,
      "cГ„ВұbaГ…ЕҒ": 708,
      "czacГ„ВұbaГ…ЕҒ": 709,
      "czacГ„ВұbaГ…ЕҒГ„Вұ": 710,
      "tab": 711,
      "malГ„Вұ": 712,
      "Д or": 713,
      "tanbul": 714,
      "saray": 715,
      "Д Г…ЕҖampiyonlar": 716,
      "Д saha": 717,
      "ГўДўД»": 718,
      "latasaray": 719,
      "az": 720,
      "sor": 721,
      "um": 722,
      "Д spon": 723,
      "Д Ar": 724,
      "Д sponsor": 725,
      "Д 6": 726,
      "taГ…ЕҒ": 727,
      "raf": 728,
      "iyor": 729,
      "Д BeГ…ЕҒ": 730,
      "Д maГғВ§larГ„Вұ": 731,
      "Д dГғВјГ…ЕҒ": 732,
      "iktaГ…ЕҒ": 733,
      "Д Г„В°stanbul": 734,
      "be": 735,
      "iyle": 736,
      "Д kal": 737,
      "iyet": 738,
      "inden": 739,
      "elir": 740,
      "Д hakk": 741,
      "Д ki": 742,
      "Д taraf": 743,
      "Д ligi": 744,
      "Д servis": 745,
      "Д bulun": 746,
      "tГ„Вұ": 747,
      "rasГ„Вұ": 748,
      "Д olmu": 749,
      "Д Mil": 750,
      "Д Federasyonu": 751,
      "eyrek": 752,
      "Д konus": 753,
      "fe": 754,
      "ut": 755,
      "Д N": 756,
      "mas": 757,
      "unun": 758,
      "Д play": 759,
      "lГ„Вұk": 760,
      "lenen": 761,
      "Д anla": 762,
      "Д ГғДҫ": 763,
      "Д yГғВјksel": 764,
      "lГғВ®": 765,
      "bilir": 766,
      "ver": 767,
      "Д sГғВјr": 768,
      "ina": 769,
      "Д kulГғВј": 770,
      "Д Kupa": 771,
      "Д ГғВ§al": 772,
      "Д sayГ„Вұ": 773,
      "Д Er": 774,
      "Д Г„В°kinci": 775,
      "Д DГғВјnya": 776,
      "na": 777,
      "sek": 778,
      "ten": 779,
      "Д c": 780,
      "ank": 781,
      "ark": 782,
      "Д kadar": 783,
      "Д EczacГ„ВұbaГ…ЕҒГ„Вұ": 784,
      "Д ГғД©": 785,
      "Д pasГғВ¶r": 786,
      "Д tekrar": 787,
      "Д KulГғВјb": 788,
      "re": 789,
      "sГ„Вұn": 790,
      "Д devam": 791,
      "Д finalde": 792,
      "Д Oyun": 793,
      ".,": 794,
      "nu": 795,
      "Д ek": 796,
      "Д iti": 797,
      "asГ„Вұl": 798,
      "isi": 799,
      "Д Final": 800,
      "Д nasГ„Вұl": 801,
      "Д kazanan": 802,
      "kekler": 803,
      "Д Galatasaray": 804,
      "Д BeГ…ЕҒiktaГ…ЕҒ": 805,
      "im": 806,
      "maГғВ§": 807,
      "Д belir": 808,
      "lim": 809,
      "Д takГ„Вұmlar": 810,
      "Д elde": 811,
      "Д orta": 812,
      "ha": 813,
      "yor": 814,
      "Г„Вұz": 815,
      "Д gГғВјn": 816,
      "yarak": 817,
      "Д oynanan": 818,
      "bar": 819,
      "uГ…ЕҒ": 820,
      "Д z": 821,
      "Д ev": 822,
      "Д ede": 823,
      "Д 198": 824,
      "muz": 825,
      "Д gerek": 826,
      "Д ГғВ§izgi": 827,
      "Д olmuГ…ЕҒtur": 828,
      "mek": 829,
      "ГғВјm": 830,
      "ran": 831,
      "Г„ЕҒu": 832,
      "liГ„ЕҒ": 833,
      "Д SarГ„Вұ": 834,
      "Д ГғВ§eyrek": 835,
      "Д TakГ„ВұmГ„Вұ": 836,
      "Д aГғВ§Г„Вұk": 837,
      "nГ„Вұn": 838,
      "Д r": 839,
      "Г„Вұf": 840,
      "Д kupa": 841,
      "Д yak": 842,
      "ГғВ¶ne": 843,
      "armak": 844,
      "Д Ay": 845,
      "Д file": 846,
      "Д mil": 847,
      "Д Г…ЕҒampiyonu": 848,
      "Д uz": 849,
      "Д oynanГ„Вұr": 850,
      "ali": 851,
      "cunda": 852,
      "su": 853,
      "Д kol": 854,
      "eri": 855,
      "ГғВ¶n": 856,
      "Д fina": 857,
      "Д ligde": 858,
      "Д sonucunda": 859,
      "),": 860,
      "nin": 861,
      "Д 8": 862,
      "Д bil": 863,
      "Д sonunda": 864,
      "trenГғВ¶r": 865,
      "Д ГғВ§alГ„ВұГ…ЕҒ": 866,
      "Д millГғВ®": 867,
      "aГ„ЕҒ": 868,
      "bet": 869,
      "ГғВјy": 870,
      "ГғВјz": 871,
      "Д gibi": 872,
      "Д anlaГ…ЕҒ": 873,
      "Д bitiren": 874,
      "Д hakkГ„Вұnda": 875,
      "TГғВјrkiye": 876,
      "uma": 877,
      "tal": 878,
      "enel": 879,
      "liГ„ЕҒi": 880,
      "Д gir": 881,
      "aka": 882,
      "Д Bir": 883,
      "Д olur": 884,
      "200": 885,
      "Д aynГ„Вұ": 886,
      "ama": 887,
      "kler": 888,
      "erek": 889,
      "Д eden": 890,
      "Д dГғВ¶r": 891,
      "Д fark": 892,
      "Д Vak": 893,
      "Д Efe": 894,
      "Д ligin": 895,
      "Д tamamlayan": 896,
      "ormal": 897,
      "Д KulГғВјbГғВј": 898,
      "IV": 899,
      "Д spor": 900,
      "Д smaГғВ§": 901,
      "tas": 902,
      "Д yener": 903,
      "Д TV": 904,
      "Г…ЕҒtГ„Вұ": 905,
      "Д topu": 906,
      "Д grup": 907,
      "IVB": 908,
      "bank": 909,
      "baka": 910,
      "cisi": 911,
      "ni": 912,
      "Д za": 913,
      "Д TГғВјrk": 914,
      "Д dГ„ВұГ…ЕҒ": 915,
      "Д parmak": 916,
      "Д 195": 917,
      "Д deГ„ЕҒ": 918,
      "miГ…ЕҒ": 919,
      "Д Г…ЕҒampiyonluk": 920,
      "sabaka": 921,
      "rasГ„Вұnda": 922,
      "Д rakip": 923,
      "Д turnu": 924,
      "Д tarafГ„Вұndan": 925,
      "zer": 926,
      "Д U": 927,
      "Г„ВұsГ„Вұn": 928,
      "Д ken": 929,
      "Д gГғВј": 930,
      "Д sГ„Вұk": 931,
      "Д Me": 932,
      "Д MГғВј": 933,
      "201": 934,
      "Д ГғВ¶ne": 935,
      "Д normal": 936,
      "Д bГғВ¶lg": 937,
      "Д dГғВјzenlenen": 938,
      "Д itibar": 939,
      "ГғВјyГғВјk": 940,
      "Д yenerek": 941,
      "'t": 942,
      "Voleybol": 943,
      "lup": 944,
      "tir": 945,
      "Д 7": 946,
      "leme": 947,
      "Д at": 948,
      "ari": 949,
      "lerin": 950,
      "Д numa": 951,
      "Д finale": 952,
      "Д VakГ„Вұf": 953,
      "dГғВјr": 954,
      "rГ„Вұ": 955,
      "yle": 956,
      "tap": 957,
      "Г„ЕҒlup": 958,
      "Д veya": 959,
      "asГ„Вұnda": 960,
      "Д eГ…ЕҒ": 961,
      "Д fi": 962,
      "Д ГғВјzer": 963,
      "Д yay": 964,
      "ster": 965,
      "Д Play": 966,
      "Д verme": 967,
      "Д yГғВјksek": 968,
      "Д tamamlayarak": 969,
      "Д arka": 970,
      "Д grub": 971,
      "Д gГғВ¶ster": 972,
      "Д kulГғВјp": 973,
      "Д Erkekler": 974,
      "Д itibaren": 975,
      "ber": 976,
      "Д arasГ„Вұnda": 977,
      "ekil": 978,
      "leye": 979,
      "met": 980,
      "kika": 981,
      "Д FIVB": 982,
      "Д dakika": 983,
      "Д evinde": 984,
      "Д anlaГ…ЕҒmasГ„Вұ": 985,
      "sГ„Вұnda": 986,
      "lam": 987,
      "Г…ЕҒi": 988,
      "larГ„Вұn": 989,
      "Д ed": 990,
      "alkan": 991,
      "Д te": 992,
      "piyat": 993,
      "Д Ma": 994,
      "Д baГ…ЕҒla": 995,
      "kadГ„Вұn": 996,
      "Д etmiГ…ЕҒtir": 997,
      "Д 2019": 998,
      "Д 2021": 999,
      "Д karГ…ЕҒГ„ВұlaГ…ЕҒ": 1000,
      "Д erkek": 1001,
      "Д konusunu": 1002,
      "limpiyat": 1003,
      "Д TVF": 1004,
      "ig": 1005,
      "om": 1006,
      "sine": 1007,
      "angi": 1008,
      "Д ara": 1009,
      "Д etab": 1010,
      "Д fa": 1011,
      "Д olmalГ„Вұ": 1012,
      "iste": 1013,
      "Д deГ„ЕҒi": 1014,
      "Д oyuncuya": 1015,
      "Д Pas": 1016,
      "Д kurul": 1017,
      "Д bГғВ¶lge": 1018,
      "lararasГ„Вұ": 1019,
      "Д sponsorluk": 1020,
      "Д cm": 1021,
      "Д Efeler": 1022,
      "Д turnuva": 1023,
      "Д numara": 1024,
      "Д yayГ„Вұn": 1025,
      "Off": 1026,
      "acak": 1027,
      "biyet": 1028,
      "dur": 1029,
      "sun": 1030,
      "Д off": 1031,
      "larГ„ВұnГ„Вұn": 1032,
      "Д gali": 1033,
      "ullan": 1034,
      "Д dur": 1035,
      "Д Balkan": 1036,
      "Д Etap": 1037,
      "Д haf": 1038,
      "tasyon": 1039,
      "25": 1040,
      "off": 1041,
      "yi": 1042,
      "Д me": 1043,
      "tadГ„Вұr": 1044,
      "Д bas": 1045,
      "Д is": 1046,
      "Д karar": 1047,
      "Д 10": 1048,
      "Д maГғВ§larГ„ВұnГ„Вұ": 1049,
      "Д daha": 1050,
      "Д oynar": 1051,
      "civer": 1052,
      "Д baГ…ЕҒlayan": 1053,
      "Д 2026": 1054,
      "maktadГ„Вұr": 1055,
      "Д ettiГ„ЕҒi": 1056,
      "Д anlatГ„Вұr": 1057,
      "civert": 1058,
      "ap": 1059,
      "arak": 1060,
      "dГғВјncГғВј": 1061,
      "ulan": 1062,
      "Д on": 1063,
      "let": 1064,
      "Д kullan": 1065,
      "larla": 1066,
      "larГ„Вұna": 1067,
      "Д sezonda": 1068,
      "mesi": 1069,
      "Д Gr": 1070,
      "Д ulaГ…ЕҒ": 1071,
      "Д 2023": 1072,
      "198": 1073,
      "kanГ„Вұ": 1074,
      "dro": 1075,
      "lГғВјk": 1076,
      "os": 1077,
      "slararasГ„Вұ": 1078,
      "las": 1079,
      "der": 1080,
      "Д kura": 1081,
      "Д beГ…ЕҒ": 1082,
      "anГ„Вұn": 1083,
      "Г„ЕҒГ„Вұr": 1084,
      "Д kap": 1085,
      "Д 2020": 1086,
      "istan": 1087,
      "tik": 1088,
      "tim": 1089,
      "Д Г„В°tal": 1090,
      "Д mГғВјsabaka": 1091,
      "199": 1092,
      "Д hata": 1093,
      "Д oynadГ„ВұГ„ЕҒГ„Вұ": 1094,
      "Д Г…ЕҒampiyonluГ„ЕҒuna": 1095,
      "Д Milli": 1096,
      "Д uzun": 1097,
      "Д zaman": 1098,
      "Д gГғВјГғВ§": 1099,
      "civertli": 1100,
      "hal": 1101,
      "ilen": 1102,
      "kin": 1103,
      "kas": 1104,
      "oz": 1105,
      "pГ„Вұ": 1106,
      "Д 9": 1107,
      "Д ro": 1108,
      "leГ…ЕҒ": 1109,
      "dece": 1110,
      "onf": 1111,
      "lardan": 1112,
      "Д yan": 1113,
      "Д yГғВ¶ne": 1114,
      "Д vur": 1115,
      "Д ad": 1116,
      "Д 16": 1117,
      "Г„ВұlmГ„ВұГ…ЕҒ": 1118,
      "Д diz": 1119,
      "ildi": 1120,
      "Д maГғВ§Г„Вұ": 1121,
      "Д antren": 1122,
      "Д ГғВјste": 1123,
      "Д sahada": 1124,
      "liГ„ЕҒinde": 1125,
      "Д dГғВ¶rdГғВјncГғВј": 1126,
      "Д fileye": 1127,
      "Д galibiyet": 1128,
      "FenerbahГғВ§e": 1129,
      "vi": 1130,
      "Д /": 1131,
      "Д ce": 1132,
      "laГ…ЕҒtГ„Вұ": 1133,
      "enГғВ§": 1134,
      "Д tak": 1135,
      "Г„ЕҒin": 1136,
      "lerinde": 1137,
      "Д Se": 1138,
      "Д hangi": 1139,
      "Д forma": 1140,
      "Д mГ„ВұsГ„Вұn": 1141,
      "Д Г…ЕҒekil": 1142,
      "Д yГ„ВұlГ„Вұ": 1143,
      "Д alГ„Вұn": 1144,
      "Д 2025": 1145,
      "Д olduГ„ЕҒu": 1146,
      "Д ГғДё": 1147,
      "Д bГғВ¶lГғВј": 1148,
      "Д kaybet": 1149,
      "arih": 1150,
      "Д PasГғВ¶r": 1151,
      "Д yayГ„Вұnlan": 1152,
      "Д ismi": 1153,
      "26": 1154,
      "nun": 1155,
      "Г…ЕҒe": 1156,
      "tar": 1157,
      "manda": 1158,
      "rab": 1159,
      "ene": 1160,
      "enk": 1161,
      "Д tam": 1162,
      "Д veda": 1163,
      "Д 15": 1164,
      "lerek": 1165,
      "yapГ„Вұ": 1166,
      "ilmiГ…ЕҒtir": 1167,
      "Д sav": 1168,
      "Д sadece": 1169,
      "Д Mele": 1170,
      "Д Chal": 1171,
      "lenge": 1172,
      "Д nok": 1173,
      "Д etme": 1174,
      "Д 2012": 1175,
      "Д VakГ„Вұfbank": 1176,
      "Д Melekler": 1177,
      "Д Challenge": 1178,
      "eli": 1179,
      "if": 1180,
      "nden": 1181,
      "sini": 1182,
      "maz": 1183,
      "Д baГ„ЕҒ": 1184,
      "Д bГғВјyГғВјk": 1185,
      "Д omuz": 1186,
      "Д yen": 1187,
      "Д yГғВјz": 1188,
      "Г„ЕҒer": 1189,
      "Д az": 1190,
      "Д es": 1191,
      "orta": 1192,
      "Д Sa": 1193,
      "Д sezonuna": 1194,
      "ГғВјne": 1195,
      "Д BaГ…ЕҒ": 1196,
      "Д ulaГ…ЕҒtГ„Вұ": 1197,
      "Д verir": 1198,
      "Д rakib": 1199,
      "Д geГғВ§ti": 1200,
      "Д yГғВјkseldi": 1201,
      "Д zor": 1202,
      "mekte": 1203,
      "Д faal": 1204,
      "Д Г…ЕҒekilde": 1205,
      "Д bГғВ¶lГғВјm": 1206,
      "ara": 1207,
      "dГ„Вұndan": 1208,
      "hmet": 1209,
      "liy": 1210,
      "sГғВј": 1211,
      "Д sГ„Вұn": 1212,
      "Д siste": 1213,
      "ГғВ§ra": 1214,
      "Д ko": 1215,
      "Д bo": 1216,
      "ГғВ¶yle": 1217,
      "Д Konf": 1218,
      "lerde": 1219,
      "Г„ВұlГ„Вұ": 1220,
      "Д hem": 1221,
      "Д doГ„ЕҒ": 1222,
      "Д maГ„ЕҒlup": 1223,
      "Д maГғВ§ta": 1224,
      "Д kazanГ„Вұr": 1225,
      "Д kazandГ„Вұ": 1226,
      "tre": 1227,
      "lГғВјГ„ЕҒ": 1228,
      "Д altГ„Вұn": 1229,
      "Д KulГғВјp": 1230,
      "eled": 1231,
      "Д yeniden": 1232,
      "Д gГғВ¶rev": 1233,
      "Д Arkas": 1234,
      "Д Oyuncu": 1235,
      "Д kaybetti": 1236,
      "liyim": 1237,
      "Д sГ„ВұnГ„Вұr": 1238,
      "22": 1239,
      "An": 1240,
      "zon": 1241,
      "Д J": 1242,
      "Д rek": 1243,
      "laj": 1244,
      "raz": 1245,
      "Д yine": 1246,
      "Д im": 1247,
      "Д aya": 1248,
      "Д adГ„Вұn": 1249,
      "Д aГ„ЕҒГ„Вұr": 1250,
      "Д Tem": 1251,
      "Г„ВұlГ„Вұr": 1252,
      "Д diye": 1253,
      "Д dГғВ¶n": 1254,
      "ГғВјnde": 1255,
      "Д Beled": 1256,
      "Д Voley": 1257,
      "Д ГғВјye": 1258,
      "Д pu": 1259,
      "Д maГғВ§Г„Вұnda": 1260,
      "Д saГ„ЕҒ": 1261,
      "lГ„ВұГ„ЕҒГ„Вұ": 1262,
      "Д Etab": 1263,
      "lenir": 1264,
      "layГ„Вұ": 1265,
      "Д sezonundan": 1266,
      "luГ„ЕҒu": 1267,
      "2025": 1268,
      "Д ГғВ¶ncesi": 1269,
      "Д konusunda": 1270,
      "Д yaklaГ…ЕҒ": 1271,
      "Д MГғВјdГғВјr": 1272,
      "Д Grub": 1273,
      "arihГғВ§e": 1274,
      "rabzon": 1275,
      "Д nokta": 1276,
      "Д faaliyet": 1277,
      "Д Belediye": 1278,
      "Yeni": 1279,
      "gan": 1280,
      "our": 1281,
      "ru": 1282,
      "van": 1283,
      "yГ„Вұm": 1284,
      "Д ulu": 1285,
      "Д kГ„Вұ": 1286,
      "Д be": 1287,
      "enin": 1288,
      "Д il": 1289,
      "Д 14": 1290,
      "Д hГ„Вұz": 1291,
      "Д sezonlarГ„Вұnda": 1292,
      "Д tem": 1293,
      "Д ГғВ§ok": 1294,
      "isinde": 1295,
      "2020": 1296,
      "Д baГ…ЕҒlan": 1297,
      "Д GГғВјn": 1298,
      "Д Genel": 1299,
      "Д gere": 1300,
      "Д sonrasГ„Вұ": 1301,
      "Д ardГ„Вұndan": 1302,
      "vap": 1303,
      "Д yenilerek": 1304,
      "Д kiГ…ЕҒi": 1305,
      "Д sГғВјre": 1306,
      "Д metre": 1307,
      "ilenin": 1308,
      "Д rotasyon": 1309,
      "Д cevap": 1310,
      "Д imza": 1311,
      "00": 1312,
      "han": 1313,
      "iГ…ЕҒ": 1314,
      "iГ„ЕҒer": 1315,
      "plas": 1316,
      "ГғДҫ": 1317,
      "Г„Вұp": 1318,
      "labilir": 1319,
      "Д sorma": 1320,
      "Д sГғВ¶yle": 1321,
      "devam": 1322,
      "Д bile": 1323,
      "Д bana": 1324,
      "lardГ„Вұr": 1325,
      "Д ama": 1326,
      "Д geni": 1327,
      "Д 21": 1328,
      "Д kadro": 1329,
      "lerini": 1330,
      "Д Trabzon": 1331,
      "Д Al": 1332,
      "Д SГ„Вұr": 1333,
      "Д Sig": 1334,
      "Д do": 1335,
      "Д Be": 1336,
      "Г…ЕҒti": 1337,
      "Д birlik": 1338,
      "isin": 1339,
      "isyon": 1340,
      "Д saat": 1341,
      "Д misin": 1342,
      "lГ„ВұГ„ЕҒ": 1343,
      "Д yaz": 1344,
      "sim": 1345,
      "Д 2010": 1346,
      "likle": 1347,
      "197": 1348,
      "Д tarihlerinde": 1349,
      "ederasyon": 1350,
      "ube": 1351,
      "Д ayrГ„Вұ": 1352,
      "Д konuda": 1353,
      "best": 1354,
      "Д kaldГ„Вұ": 1355,
      "Д anlat": 1356,
      "Д bilgi": 1357,
      "trenГғВ¶rГғВјm": 1358,
      "Д deГ„ЕҒil": 1359,
      "Д vermeliyim": 1360,
      "letler": 1361,
      "Д baГ„ЕҒlam": 1362,
      "Д BaГ…ЕҒkanГ„Вұ": 1363,
      "AntrenГғВ¶rГғВјm": 1364,
      "Д Temmuz": 1365,
      "Д sormamГ„Вұ": 1366,
      "Д sГғВ¶yledi": 1367,
      "devamГ„Вұ": 1368,
      "Д geniГ…ЕҒ": 1369,
      "Д Sigorta": 1370,
      "ay": 1371,
      "cunun": 1372,
      "mГғВј": 1373,
      "sil": 1374,
      "uk": 1375,
      "mayГ„Вұ": 1376,
      "erf": 1377,
      "Д yaГ…ЕҒ": 1378,
      "Д atГ„Вұ": 1379,
      "asyon": 1380,
      "Д As": 1381,
      "Д faz": 1382,
      "Д poz": 1383,
      "kara": 1384,
      "siz": 1385,
      "Д ancak": 1386,
      "Д oyuncusu": 1387,
      "Д sahibi": 1388,
      "Д sahasГ„Вұnda": 1389,
      "Д topa": 1390,
      "Д Olimpiyat": 1391,
      "Д kurulu": 1392,
      "Д katГ„Вұlmaya": 1393,
      "Д ГғВ§izg": 1394,
      "Д seГғВ§": 1395,
      "Д ГғВ§Г„Вұkar": 1396,
      "Д Ancak": 1397,
      "Д Milletler": 1398,
      "Д gerekir": 1399,
      "Д yakГ„Вұn": 1400,
      "Д MaГғВ§": 1401,
      "kincisi": 1402,
      "Д doГ„ЕҒru": 1403,
      "Д fazla": 1404,
      "Д pozisyon": 1405,
      ".'": 1406,
      "bir": 1407,
      "lo": 1408,
      "mez": 1409,
      "sГ„ВұnГ„Вұ": 1410,
      "us": 1411,
      "daГ„ЕҒ": 1412,
      "leГ…ЕҒtir": 1413,
      "Д yol": 1414,
      "Д isim": 1415,
      "Д ata": 1416,
      "Д 25": 1417,
      "landГ„Вұr": 1418,
      "Д har": 1419,
      "Д olu": 1420,
      "Д deplas": 1421,
      "Д dah": 1422,
      "Д baГ…ЕҒar": 1423,
      "Д Da": 1424,
      "Д sahanГ„Вұn": 1425,
      "esmi": 1426,
      "Д 2003": 1427,
      "Д karГ…ЕҒГ„Вұlama": 1428,
      "2021": 1429,
      "Д serbest": 1430,
      "Д tamamlamГ„ВұГ…ЕҒ": 1431,
      "Д kurulan": 1432,
      "Д katГ„Вұlma": 1433,
      "oГ„ЕҒlu": 1434,
      "Д Г…ЕҒampiyonluГ„ЕҒu": 1435,
      "Д sebe": 1436,
      "iyorsun": 1437,
      "Д kulГғВјb": 1438,
      "Д biliyorsun": 1439,
      "Д Birinci": 1440,
      "civertliler": 1441,
      "mektedir": 1442,
      "Д adГ„ВұnГ„Вұ": 1443,
      "Д birlikte": 1444,
      "Д baГ„ЕҒlamГ„Вұnda": 1445,
      "Bana": 1446,
      "bi": 1447,
      "min": 1448,
      "san": 1449,
      "Г…ЕҒet": 1450,
      "demi": 1451,
      "madan": 1452,
      "Д kon": 1453,
      "Д kГ„Вұr": 1454,
      "ervis": 1455,
      "Д iГ…ЕҒ": 1456,
      "Г„ЕҒinde": 1457,
      "eki": 1458,
      "Д 12": 1459,
      "Г„ВұldГ„Вұ": 1460,
      "alinde": 1461,
      "Д halinde": 1462,
      "Д tut": 1463,
      "Д olmasГ„Вұ": 1464,
      "Д pan": 1465,
      "Д yГ„ВұlГ„Вұndan": 1466,
      "Д Ha": 1467,
      "Д Her": 1468,
      "Д tamamladГ„Вұ": 1469,
      "Д tamamlamГ„ВұГ…ЕҒtГ„Вұr": 1470,
      "Д kaybe": 1471,
      "Д baГ…ЕҒarГ„ВұsГ„Вұ": 1472,
      "Д Ankara": 1473,
      "yorsa": 1474,
      "Д kendi": 1475,
      "Д deГ„ЕҒiГ…ЕҒtir": 1476,
      "Д Konfederasyonu": 1477,
      "Д temsil": 1478,
      "15": 1479,
      "16": 1480,
      "24": 1481,
      "RT": 1482,
      "abet": 1483,
      "fa": 1484,
      "ili": 1485,
      "ova": 1486,
      "sul": 1487,
      "spor": 1488,
      "uz": 1489,
      "ve": 1490,
      "vet": 1491,
      "Д -": 1492,
      "ГғВјl": 1493,
      "leГ…ЕҒti": 1494,
      "dem": 1495,
      "Д bl": 1496,
      "Д ikincisi": 1497,
      "Д ak": 1498,
      "Д TRT": 1499,
      "Г„Вұlmaya": 1500,
      "alk": 1501,
      "Д sezonunu": 1502,
      "Д dГғВ¶ne": 1503,
      "Д diГ„ЕҒer": 1504,
      "Д olup": 1505,
      "Д olmak": 1506,
      "Д ГғВ§ap": 1507,
      "Д sГ„ВұГғВ§ra": 1508,
      "Д den": 1509,
      "Д devr": 1510,
      "Д Mer": 1511,
      "miz": 1512,
      "diГ„ЕҒi": 1513,
      "Д sГ„Вұralama": 1514,
      "Д 30": 1515,
      "Д Г„В°lk": 1516,
      "tesi": 1517,
      "Д kazanmГ„ВұГ…ЕҒtГ„Вұr": 1518,
      "aha": 1519,
      "Д usul": 1520,
      "Д 2022": 1521,
      "Д geri": 1522,
      "Д YarГ„Вұ": 1523,
      "2023": 1524,
      "Д sonuГғВ§": 1525,
      "Д sev": 1526,
      "Д 1972": 1527,
      "masГ„Вұna": 1528,
      "Д ekip": 1529,
      "Д belirlenir": 1530,
      "Д aГғВ§Г„Вұklar": 1531,
      "Д renk": 1532,
      "Д oynarlar": 1533,
      "Д kural": 1534,
      "Д Г„В°talya": 1535,
      "Д alГ„Вұnan": 1536,
      "Д savun": 1537,
      "Д rekabet": 1538,
      "Д ayak": 1539,
      "Д puan": 1540,
      "Д MГғВјdГғВјrГғВј": 1541,
      "Д uluslararasГ„Вұ": 1542,
      "Д hГ„ВұzlГ„Вұ": 1543,
      "Д dolayГ„Вұ": 1544,
      "Д devreli": 1545,
      "Д usulГғВјne": 1546,
      ").": 1547,
      "11": 1548,
      "CEV": 1549,
      "bistan": 1550,
      "din": 1551,
      "gar": 1552,
      "hir": 1553,
      "ola": 1554,
      "sal": 1555,
      "voleybol": 1556,
      "Д ra": 1557,
      "Г„Вұyla": 1558,
      "Г„Вұyor": 1559,
      "tat": 1560,
      "ГғВ§ek": 1561,
      "Д bak": 1562,
      "Д yuk": 1563,
      "Д adГ„Вұ": 1564,
      "Д get": 1565,
      "Д genel": 1566,
      "Д kaГғВ§": 1567,
      "gili": 1568,
      "Д dip": 1569,
      "Д pro": 1570,
      "Д sГ„ВұrayГ„Вұ": 1571,
      "Г„ВұnГ„Вұz": 1572,
      "Д aldГ„ВұГ„ЕҒГ„Вұ": 1573,
      "Д 2015": 1574,
      "Д geli": 1575,
      "Д gerГғВ§ek": 1576,
      "esine": 1577,
      "Д 2006": 1578,
      "Д mГғВјcadelesine": 1579,
      "Д altyapГ„Вұ": 1580,
      "malГ„ВұyГ„Вұm": 1581,
      "Д dГғВјГ…ЕҒen": 1582,
      "masГ„ВұnГ„Вұ": 1583,
      "redi": 1584,
      "Д farklГ„Вұ": 1585,
      "Д smaГғВ§ГғВ¶r": 1586,
      "Д ГғВјzerinden": 1587,
      "Д yГғВјksekliГ„ЕҒi": 1588,
      "Д aradan": 1589,
      "Д hafta": 1590,
      "Д yГғВ¶netim": 1591,
      "Д vuruГ…ЕҒ": 1592,
      "Г…ЕҒehir": 1593,
      "Д yГғВјzey": 1594,
      "Д zorunda": 1595,
      "Д yaklaГ…ЕҒГ„Вұm": 1596,
      "Д harek": 1597,
      "Д oluГ…ЕҒtur": 1598,
      "Д yukarГ„Вұ": 1599,
      "Д getir": 1600,
      "Bank": 1601,
      "ch": 1602,
      "ddi": 1603,
      "hur": 1604,
      "men": 1605,
      "mli": 1606,
      "oder": 1607,
      "tГғВјr": 1608,
      "vaГ…ЕҒ": 1609,
      "Д Z": 1610,
      "ladГ„Вұ": 1611,
      "daki": 1612,
      "lem": 1613,
      "Д sarГ„Вұ": 1614,
      "mayan": 1615,
      "Д ku": 1616,
      "Д kГғВ¶": 1617,
      "Д beri": 1618,
      "Д olimpiyat": 1619,
      "Д yet": 1620,
      "Д var": 1621,
      "Д iz": 1622,
      "Д ist": 1623,
      "iya": 1624,
      "Д alГ„Вұ": 1625,
      "Д 22": 1626,
      "Д 18": 1627,
      "lerinin": 1628,
      "yaz": 1629,
      "orum": 1630,
      "Д Sal": 1631,
      "Д hat": 1632,
      "Д ГғВјlk": 1633,
      "stГғВјn": 1634,
      "Д Can": 1635,
      "Д Cup": 1636,
      "Д Cum": 1637,
      "Д aldГ„Вұ": 1638,
      "Д voleybolu": 1639,
      "Д anГ„Вұlmaya": 1640,
      "Д GenГғВ§": 1641,
      "yГ„Вұs": 1642,
      "Д iГғВ§inde": 1643,
      "larГ„Вұndan": 1644,
      "ikin": 1645,
      "manya": 1646,
      "luГ„ЕҒunda": 1647,
      "Д neden": 1648,
      "Д nedir": 1649,
      "Д haber": 1650,
      "Д oynadГ„Вұ": 1651,
      "Д oynayan": 1652,
      "2026": 1653,
      "Д artГ„Вұr": 1654,
      "Д 1961": 1655,
      "Д dГғВјzenle": 1656,
      "Д ГғДҫГғВ§": 1657,
      "Д pasГғВ¶rГғВјn": 1658,
      "Д ekibi": 1659,
      "Д gГғВјnГғВј": 1660,
      "Д dГ„ВұГ…ЕҒГ„Вұnda": 1661,
      "Д Ulu": 1662,
      "Д ГғВ¶nemli": 1663,
      "Д bГғВ¶lgede": 1664,
      "Д edilir": 1665,
      "Д MayГ„Вұs": 1666,
      "Д karГ…ЕҒГ„ВұlaГ…ЕҒma": 1667,
      "Д olmalГ„ВұdГ„Вұr": 1668,
      "Д kurulmu": 1669,
      "Д gГғВјГғВ§lГғВј": 1670,
      "Д antrenmanda": 1671,
      "Д KulГғВјpler": 1672,
      "Д SГ„Вұrbistan": 1673,
      "Д Daikin": 1674,
      "Д kaybeden": 1675,
      "Д ГғВ§apraz": 1676,
      "Д savunma": 1677,
      "Д Cumhur": 1678,
      "TarihГғВ§e": 1679,
      "dya": 1680,
      "dis": 1681,
      "nГ…ЕҒet": 1682,
      "Г„Вұlama": 1683,
      "lek": 1684,
      "lecek": 1685,
      "Г…ЕҒa": 1686,
      "Д sal": 1687,
      "rat": 1688,
      "Д bek": 1689,
      "arГ…ЕҒГ„Вұ": 1690,
      "Д Son": 1691,
      "Д hede": 1692,
      "Г…ЕҒtГғВјr": 1693,
      "indeki": 1694,
      "Д manГ…ЕҒet": 1695,
      "Д sГ„ВұrasГ„Вұnda": 1696,
      "larГ„Вұyla": 1697,
      "Д alГ„Вұr": 1698,
      "Д yapГ„ВұlГ„Вұr": 1699,
      "Д 2017": 1700,
      "mut": 1701,
      "trol": 1702,
      "Д 2004": 1703,
      "2022": 1704,
      "Д alanda": 1705,
      "Д SultanlarГ„Вұ": 1706,
      "Д rakibi": 1707,
      "Д katГ„ВұldГ„ВұГ„ЕҒГ„Вұ": 1708,
      "Д sonucu": 1709,
      "urarak": 1710,
      "Д hakkГ„Вұ": 1711,
      "Д bulundu": 1712,
      "tГ„ВұГ„ЕҒГ„Вұ": 1713,
      "Д dГғВ¶rt": 1714,
      "Д dГ„ВұГ…ЕҒarГ„Вұ": 1715,
      "Д gГғВ¶steren": 1716,
      "Д edilmiГ…ЕҒtir": 1717,
      "Д etabГ„Вұ": 1718,
      "Д deГ„ЕҒiГ…ЕҒ": 1719,
      "Д durum": 1720,
      "Д antrenman": 1721,
      "Д rakibine": 1722,
      "Д ilgili": 1723,
      "Д gereГ„ЕҒi": 1724,
      "Д geniГ…ЕҒliГ„ЕҒinde": 1725,
      "mГғВјГ…ЕҒtГғВјr": 1726,
      "Д kontrol": 1727,
      "Д blok": 1728,
      "Д hedef": 1729,
      "13": 1730,
      "Top": 1731,
      "ba": 1732,
      "ot": 1733,
      "riz": 1734,
      "sinin": 1735,
      "yg": 1736,
      "Д )": 1737,
      "Д arasГ„Вұ": 1738,
      "Г„ВұmГ„Вұz": 1739,
      "Д giy": 1740,
      "Д gel": 1741,
      "Д genГғВ§": 1742,
      "Д 28": 1743,
      "Д takГ„ВұmГ„ВұnГ„Вұ": 1744,
      "leyen": 1745,
      "lere": 1746,
      "ulgar": 1747,
      "urulu": 1748,
      "Д tГ„Вұk": 1749,
      "Д tГғВјm": 1750,
      "Д Bulgar": 1751,
      "Д oluГ…ЕҒ": 1752,
      "Д plaj": 1753,
      "necek": 1754,
      "Д sona": 1755,
      "Д oynat": 1756,
      "Д lider": 1757,
      "sГ„Вұyla": 1758,
      "dic": 1759,
      "diler": 1760,
      "tanГ„Вұ": 1761,
      "Д voleybolda": 1762,
      "Д ГғВ¶z": 1763,
      "Д finalinde": 1764,
      "Д nama": 1765,
      "Д De": 1766,
      "Д kazandГ„ВұГ„ЕҒГ„Вұ": 1767,
      "Д uzan": 1768,
      "Д 2024": 1769,
      "nder": 1770,
      "Д Os": 1771,
      "Д pasla": 1772,
      "Д takГ„ВұmГ„ВұnГ„Вұn": 1773,
      "Д TakГ„ВұmГ„ВұmГ„Вұz": 1774,
      "manlГ„Вұ": 1775,
      "Д 2009": 1776,
      "2024": 1777,
      "Д ayr": 1778,
      "Д dГғВјzey": 1779,
      "Д yerine": 1780,
      "Д 1999": 1781,
      "Д geГғВ§er": 1782,
      "Д Г…ЕҒampiyonluГ„ЕҒunu": 1783,
      "Д sahaya": 1784,
      "Д Ars": 1785,
      "Д sponsorluГ„ЕҒu": 1786,
      "Д ГғДҫstГғВјn": 1787,
      "Д KulГғВјbГғВјn": 1788,
      "Д ederek": 1789,
      "Д resmi": 1790,
      "Д AynГ„Вұ": 1791,
      "Д fileden": 1792,
      "Д giriГ…ЕҒ": 1793,
      "niver": 1794,
      "Д bГғВ¶lgenin": 1795,
      "Voleybolda": 1796,
      "Д eГ…ЕҒleГ…ЕҒti": 1797,
      "Д grubunu": 1798,
      "bero": 1799,
      "Д kuruldu": 1800,
      "Д hafif": 1801,
      "Д Г„В°talyan": 1802,
      "leГ…ЕҒen": 1803,
      "Д adГ„Вұm": 1804,
      "Д ГғДёz": 1805,
      "Д yenil": 1806,
      "Д sistem": 1807,
      "Д boy": 1808,
      "Д Oyuncular": 1809,
      "Д aГ„ЕҒГ„ВұrlГ„Вұk": 1810,
      "Д EtabГ„ВұnГ„Вұ": 1811,
      "Д Grubunu": 1812,
      "Д kiГ…ЕҒilik": 1813,
      "Д rotasyonda": 1814,
      "ГғДҫR": 1815,
      "Д amacГ„Вұ": 1816,
      "Д yazdГ„Вұr": 1817,
      "Д dahil": 1818,
      "Д kulГғВјbГғВјn": 1819,
      "Д pandemi": 1820,
      "alkbank": 1821,
      "Д hareket": 1822,
      "Д vardГ„Вұr": 1823,
      "orumlu": 1824,
      "Д Salonu": 1825,
      "Д dГғВјzenlenecek": 1826,
      "Д UluslararasГ„Вұ": 1827,
      "Д namaГ„ЕҒlup": 1828,
      "Д ГғДҫstГғВјndaГ„ЕҒ": 1829,
      "30": 1830,
      "ic": 1831,
      "ktan": 1832,
      "zГ„Вұr": 1833,
      "ГғВјp": 1834,
      "lel": 1835,
      "ralГ„Вұk": 1836,
      "Д bi": 1837,
      "erli": 1838,
      "erkek": 1839,
      "Д ye": 1840,
      "Д yГғВ¶n": 1841,
      "irsek": 1842,
      "lidir": 1843,
      "Г„ВұmГ„Вұ": 1844,
      "ekli": 1845,
      "Д 24": 1846,
      "Д eleme": 1847,
      "oru": 1848,
      "uldu": 1849,
      "Д Ak": 1850,
      "Д AralГ„Вұk": 1851,
      "lanГ„Вұr": 1852,
      "Д SГ„Вұ": 1853,
      "ГғВјnГғВј": 1854,
      "Д BГғВјyГғВјk": 1855,
      "mel": 1856,
      "Д para": 1857,
      "Д biri": 1858,
      "Д birleГ…ЕҒtir": 1859,
      "kif": 1860,
      "Д Filenin": 1861,
      "Д En": 1862,
      "Д Es": 1863,
      "Д yГ„ВұllГ„ВұГ„ЕҒ": 1864,
      "Д Г…ЕҒampiyona": 1865,
      "teli": 1866,
      "Д kazanmГ„ВұГ…ЕҒ": 1867,
      "Д 2018": 1868,
      "Д mГғВјz": 1869,
      "Д ГғВјstГғВјn": 1870,
      "Д gelecek": 1871,
      "Д hazГ„Вұr": 1872,
      "Д oynamaya": 1873,
      "Д altГ„Вұ": 1874,
      "kanlГ„ВұГ„ЕҒГ„Вұ": 1875,
      "Д Ro": 1876,
      "Д Rus": 1877,
      "Д ГғВ§Г„Вұkan": 1878,
      "Д turunda": 1879,
      "Д organ": 1880,
      "Д bulunur": 1881,
      "Д sГғВјrdГғВјr": 1882,
      "Д sГғВјrekli": 1883,
      "Д nasГ„ВұldГ„Вұr": 1884,
      "Д ГғВ§izgiler": 1885,
      "trenГғВ¶rlГғВјГ„ЕҒ": 1886,
      "Д ГғВ§alГ„ВұГ…ЕҒmasГ„Вұ": 1887,
      "Д Medya": 1888,
      "2013": 1889,
      "Д VakГ„ВұfBank": 1890,
      "Д eГ…ЕҒit": 1891,
      "Д ГғВјzerinde": 1892,
      "Д numaraya": 1893,
      "Д basГ„Вұn": 1894,
      "Д kararГ„Вұ": 1895,
      "Д kГ„Вұsa": 1896,
      "Д seГғВ§ene": 1897,
      "Д temsilcisi": 1898,
      "Д seviye": 1899,
      "Д getirildi": 1900,
      "Д BГғВјyГғВјkГ…ЕҒehir": 1901,
      "Д paralel": 1902,
      "Д yГ„ВұllГ„ВұГ„ЕҒГ„Вұna": 1903,
      "23": 1904,
      "AL": 1905,
      "Avrupa": 1906,
      "BD": 1907,
      "Filenin": 1908,
      "Ga": 1909,
      "Ka": 1910,
      "OV": 1911,
      "TakГ„Вұm": 1912,
      "bil": 1913,
      "barГ„Вұ": 1914,
      "cГ„ВұlГ„Вұ": 1915,
      "eme": 1916,
      "eti": 1917,
      "fer": 1918,
      "kГғВ§": 1919,
      "kez": 1920,
      "pik": 1921,
      "pleri": 1922,
      "tyapГ„Вұ": 1923,
      "Вўcivertliler": 1924,
      "Д .": 1925,
      "Д W": 1926,
      "Д ГғВјn": 1927,
      "Д ГўДўД»": 1928,
      "Д Г„ВұsГ„Вұn": 1929,
      "laya": 1930,
      "laka": 1931,
      "lacak": 1932,
      "lacivertli": 1933,
      "ГғВјt": 1934,
      "Д sk": 1935,
      "Д sak": 1936,
      "tay": 1937,
      "Д kГғВј": 1938,
      "Д vГғВјcu": 1939,
      "Д iddi": 1940,
      "irk": 1941,
      "Д tah": 1942,
      "Г„ЕҒunda": 1943,
      "Д alarak": 1944,
      "Д ait": 1945,
      "Д aГ…ЕҒa": 1946,
      "lipleri": 1947,
      "art": 1948,
      "Д gГғВ¶r": 1949,
      "Д kalan": 1950,
      "Д 11": 1951,
      "Д 17": 1952,
      "Д eГ„ЕҒi": 1953,
      "Д Tek": 1954,
      "Д Tur": 1955,
      "ort": 1956,
      "Д Akif": 1957,
      "alГ„Вұ": 1958,
      "Д SK": 1959,
      "Д Sali": 1960,
      "Д Servis": 1961,
      "Д Saha": 1962,
      "Д Ber": 1963,
      "Д olma": 1964,
      "mes": 1965,
      "mesine": 1966,
      "Д 194": 1967,
      "Д maГғВ§lar": 1968,
      "neme": 1969,
      "isli": 1970,
      "Д dere": 1971,
      "Д Г…ЕҒube": 1972,
      "Д Mo": 1973,
      "Д Misli": 1974,
      "Д Federasyon": 1975,
      "Д yГ„ВұllarГ„Вұnda": 1976,
      "Д baГ…ЕҒan": 1977,
      "Д Cey": 1978,
      "layГ„ВұnГ„Вұz": 1979,
      "Д voleybolunda": 1980,
      "Д anda": 1981,
      "saГ„ЕҒ": 1982,
      "Д Г…ЕҖampiyonu": 1983,
      "Д yapГ„Вұ": 1984,
      "Д yapama": 1985,
      "elli": 1986,
      "Д tamamlar": 1987,
      "caГ„ЕҒ": 1988,
      "rik": 1989,
      "Д 2011": 1990,
      "Д 2014": 1991,
      "Д 2016": 1992,
      "Д sahip": 1993,
      "Д toplam": 1994,
      "Д Oy": 1995,
      "Д gelen": 1996,
      "Д ГғВ¶ncek": 1997,
      "esinde": 1998,
      "Д ГғВјГғВ§ГғВјncГғВјsГғВј": 1999,
      "Д 2001": 2000,
      "Д mГғВјcadelesini": 2001,
      "Д YГ„ВұldГ„Вұ": 2002,
      "lamamГ„ВұГ…ЕҒ": 2003,
      "Д oynamaktadГ„Вұr": 2004,
      "Д kadГ„Вұnlar": 2005,
      "Д erkekler": 2006,
      "Д ertesi": 2007,
      "Д katГ„ВұldГ„Вұ": 2008,
      "Д 1995": 2009,
      "Д 1960": 2010,
      "Д 1968": 2011,
      "Д 1969": 2012,
      "Д gГғВ¶nder": 2013,
      "Д Galipleri": 2014,
      "lГғВўcivertliler": 2015,
      "yesi": 2016,
      "Д 1970": 2017,
      "Д bulunan": 2018,
      "Д ГғДҫyesi": 2019,
      "Д yГғВјkselir": 2020,
      "Д ГғВ§alГ„Вұ": 2021,
      "Д Erkek": 2022,
      "Д itibarГ„Вұ": 2023,
      "Д eder": 2024,
      "Д edecek": 2025,
      "Д Ayten": 2026,
      "Д ГғВ§alГ„ВұГ…ЕҒma": 2027,
      "Д 1956": 2028,
      "Д 1957": 2029,
      "Д Mehmet": 2030,
      "Д Medic": 2031,
      "Д grubunda": 2032,
      "Д turnuvada": 2033,
      "Д turnuvayГ„Вұ": 2034,
      "Д ulaГ…ЕҒan": 2035,
      "Д Belediyesi": 2036,
      "Д Belediyespor": 2037,
      "Д beyaz": 2038,
      "Д GГғВјneГ…ЕҒ": 2039,
      "Д oyuncusudur": 2040,
      "Д ГғВ§izginin": 2041,
      "Д gerekirse": 2042,
      "Д deplasmanlГ„Вұ": 2043,
      "Д baГ…ЕҒardГ„Вұ": 2044,
      "Д renkte": 2045,
      "Д dolayГ„ВұsГ„Вұyla": 2046,
      "reditasyon": 2047,
      "Д alГ„ВұГ…ЕҒ": 2048,
      "Д ГғВјlke": 2049,
      "Д GenГғВ§lik": 2050,
      "Д nedeniyle": 2051,
      "Д haberini": 2052,
      "Д tГ„ВұklayГ„ВұnГ„Вұz": 2053,
      "Д Bulgaristan": 2054,
      "Д Arslan": 2055,
      "Galatasaray": 2056,
      "Д sakat": 2057,
      "Д Turnu": 2058,
      "Д Salih": 2059,
      "Д derece": 2060,
      "Д ГғВ¶nceki": 2061,
      "Д YГ„ВұldГ„Вұz": 2062,
      "12": 2063,
      "17": 2064,
      "21": 2065,
      "Bu": 2066,
      "EczacГ„ВұbaГ…ЕҒГ„Вұ": 2067,
      "Oyun": 2068,
      "ayan": 2069,
      "esi": 2070,
      "gГ„Вұ": 2071,
      "gen": 2072,
      "id": 2073,
      "kleri": 2074,
      "kten": 2075,
      "lГғВ§": 2076,
      "mde": 2077,
      "oli": 2078,
      "sinde": 2079,
      "sГ„Вұna": 2080,
      "vvet": 2081,
      "Д I": 2082,
      "Д ri": 2083,
      "int": 2084,
      "uncu": 2085,
      "Д ik": 2086,
      "Д ip": 2087,
      "asak": 2088,
      "asГ„Вұna": 2089,
      "Д Kor": 2090,
      "Д Top": 2091,
      "Д TarihГғВ§e": 2092,
      "Д dok": 2093,
      "Д Bur": 2094,
      "memiГ…ЕҒtir": 2095,
      "Д birka": 2096,
      "Д birinci": 2097,
      "Д ГғВ§e": 2098,
      "Д ГғВ§oГ„ЕҒ": 2099,
      "Д ГғВ§if": 2100,
      "Д 192": 2101,
      "Д maГғВ§larГ„Вұnda": 2102,
      "Д say": 2103,
      "Д defa": 2104,
      "Д Г…ЕҒan": 2105,
      "Д yavaГ…ЕҒ": 2106,
      "Д oyuncunun": 2107,
      "Д Г„В°ki": 2108,
      "kat": 2109,
      "lendir": 2110,
      "Д almГ„ВұГ…ЕҒ": 2111,
      "Д ГғВ¶lГғВ§": 2112,
      "cel": 2113,
      "Д lige": 2114,
      "izasyon": 2115,
      "Д kazanarak": 2116,
      "Д etmek": 2117,
      "laГ…ЕҒma": 2118,
      "Д 2008": 2119,
      "Д Yaz": 2120,
      "Д katГ„Вұlan": 2121,
      "Д yere": 2122,
      "Д katГ„ВұlГ„Вұm": 2123,
      "Д yГғВјkselen": 2124,
      "Д hГғВјcumcu": 2125,
      "Д Rak": 2126,
      "Д kayb": 2127,
      "Д dГғВјГ…ЕҒer": 2128,
      "Д kalГ„Вұr": 2129,
      "Д KupalarГ„Вұna": 2130,
      "Д ГғД©eyrek": 2131,
      "Д belirlenen": 2132,
      "Д gГғВјnГғВјn": 2133,
      "Д kupaya": 2134,
      "Д uzat": 2135,
      "Д MГғВјsabaka": 2136,
      "Д temas": 2137,
      "Д baГ…ЕҒlamГ„ВұГ…ЕҒtГ„Вұr": 2138,
      "Д karГ…ЕҒГ„ВұlaГ…ЕҒГ„Вұr": 2139,
      "Д yani": 2140,
      "Д savur": 2141,
      "Д rakibini": 2142,
      "Д sistemi": 2143,
      "Д koГ…ЕҒ": 2144,
      "Д kuruluГ…ЕҒ": 2145,
      "Д geliГ…ЕҒ": 2146,
      "Д kuvvet": 2147,
      "Д ГғВ§aprazГ„Вұ": 2148,
      "Д salon": 2149,
      "Д Romanya": 2150,
      "Д rit": 2151,
      "Д birkaГғВ§": 2152,
      "Д ГғВ§oГ„ЕҒu": 2153,
      "))": 2154,
      ".)": 2155,
      "04": 2156,
      "14": 2157,
      "18": 2158,
      "50": 2159,
      "73": 2160,
      "Bir": 2161,
      "BeГ…ЕҒ": 2162,
      "ER": 2163,
      "Her": 2164,
      "KE": 2165,
      "KГ„В°": 2166,
      "Lig": 2167,
      "LER": 2168,
      "YE": 2169,
      "apon": 2170,
      "abilir": 2171,
      "ach": 2172,
      "biyle": 2173,
      "eb": 2174,
      "ecek": 2175,
      "fes": 2176,
      "gin": 2177,
      "gel": 2178,
      "ide": 2179,
      "jan": 2180,
      "kul": 2181,
      "meri": 2182,
      "nik": 2183,
      "rin": 2184,
      "ven": 2185,
      "wil": 2186,
      "yu": 2187,
      "ylГғВј": 2188,
      "yken": 2189,
      "ГғВ©": 2190,
      "Д x": 2191,
      "Д in": 2192,
      "Г„Вұma": 2193,
      "Г„ВұcГ„Вұ": 2194,
      "lamГ„ВұГ…ЕҒtГ„Вұr": 2195,
      "Д sen": 2196,
      "Д siy": 2197,
      "Д sene": 2198,
      "ing": 2199,
      "rad": 2200,
      "raj": 2201,
      "rada": 2202,
      "Д kum": 2203,
      "Д bГғВјt": 2204,
      "ena": 2205,
      "end": 2206,
      "Д yasak": 2207,
      "Г„ЕҒmen": 2208,
      "Д as": 2209,
      "Д ave": 2210,
      "lia": 2211,
      "lis": 2212,
      "ard": 2213,
      "Д gelir": 2214,
      "Д Kos": 2215,
      "Д Kurulu": 2216,
      "leyerek": 2217,
      "lerden": 2218,
      "lerine": 2219,
      "Д AcГ„Вұ": 2220,
      "Д Aro": 2221,
      "Д AГ„ЕҒu": 2222,
      "Д Ahmet": 2223,
      "Д ABD": 2224,
      "Д Ameri": 2225,
      "Д San": 2226,
      "Д hari": 2227,
      "Д sezonun": 2228,
      "Д teГ…ЕҒ": 2229,
      "aklaГ…ЕҒ": 2230,
      "Д Bel": 2231,
      "raki": 2232,
      "Д olsun": 2233,
      "Д pat": 2234,
