{
  "backend": "tokenizers",
  "bos_token": "<|im_start|>",
  "eos_token": "<|im_end|>",
  "extra_special_tokens": [
    "<|endoftext|>"
  ],
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": null
}
